{
  "chunks": [
    "Асяев Тимур Равильевич Мужчина, 45 лет. +7 (926) 214-99-44 rumiT2000@gmail.com LinkedIn: http://ru.linkedin.com/in/timurasyaev/ Проживает: Москва Гражданство: Россия Готов к переезду, готов к редким командировкам Опытный технический лидер с более чем 20-летним стажем в разработке и управлении высокотехнологичными продуктами. В последние годы сосредоточен на исследованиях и внедрении решений в области искусственного интеллекта, включая крупные языковые модели (LLM, такие как GigaChat, GPT, DeepSeek и др) и AI-агентов. Руководил проектами по созданию AI-ассистентов, внедрению нейросетей в embedded-устройства, развёртыванию LLM на малом",
    "созданию AI-ассистентов, внедрению нейросетей в embedded-устройства, развёртыванию LLM на маломощных и нестандартных платформах (включая Raspberry Pi), поиску новых модальностей и бизнес-кейсов применения AI в различных отраслях — от медицины до энергетики и транспорта. Имею опыт трансформации процессов через AI, построения и масштабирования команд, управления полным циклом разработки аппаратных и программных продуктов, включая серийное производство. Лауреат международной премии CES 2022 в области инноваций. Желаемая должность Технический директор/CTO Опыт работы более 20 лет Июль 2021 — настоящее время Сбербанк ПАО Москва, www.sbrf.ru Директор лаборатории интер",
    "2021 — настоящее время Сбербанк ПАО Москва, www.sbrf.ru Директор лаборатории интернета вещей ЗОНА ОТВЕТСТВЕННОСТИ: — Управление процессом исследований различных вариантов применения AI. Поиск и проработка новых модальностей для AI, практические применения AI в Embedded решениях, включая БПЛА, медицинские направления. Создание AI ассистентов как на базе GigaChat так и на базе ChatGPT, поиск границ применимости технологий, включая развёртывание LLM на МКС. — Управление процессом исследований новых аппаратных и программных технологий (HW and SW) для последующего применения в продуктах серии Virtual Assistants (виртуальные ассистенты), Smart Devices (умные ассистенты), AI/ML (искусств",
    "тах серии Virtual Assistants (виртуальные ассистенты), Smart Devices (умные ассистенты), AI/ML (искусственный интеллект и машинное обучение), Speech Technologies (речевые технологии), Computer Vision (компьютерное зрение) а так же платформах IoT и проектах серии умный дом. — Исследования и разработка в интересах подразделения SberDevices (СберДевайсы) и экосистемы Сбер в том числе новых направлений таких как LLM в частности GPT, DeepSeek и ГигаЧат. — Управление процессом разработки технической документации и выпуска опытных образцов оборудования с высокой долей технической неопределённости на этапе начала работ для секторов В2В и В2С. — Поиск новых направлений применений технологий ИИ, поиск новых источников данных для обучения ИИ. —",
    "оиск новых направлений применений технологий ИИ, поиск новых источников данных для обучения ИИ. — Поддержание высокотехнологичного бренда компании, участия в различных выставках и конференциях. — 30 человек в подчинении. ДОСТИЖЕНИЯ: — Мой продукт стал лауреатом международной премии CES 2022 в области инноваций. — Технологии, появившиеся в результате исследований активно применяются в продуктах подразделения Сбердевайсы и продуктах компаний экосистемы таких как ЦРТ и Диалог, составляя основу их УТП. — Большое количество уникальных кейсов для ГигаЧата, начиная от AI агента для ТРИЗ, заканчивая развёртыванием Гигачата (и других LLM) на малых выч",
    "AI агента для ТРИЗ, заканчивая развёртыванием Гигачата (и других LLM) на малых вычислительных устройствах вплоть до Raspberry Pi и в сложных внешних условиях, включая МКС. — Новые модальности для ИИ в том числе, автомобильные, энергетические, медицинские и тп – поиск бизнес-кейсов, сбор данных, обучение нейросетей. — Выступления на AIJ и в корп университете, получение нескольких патентов и публикация статей. ФУНКЦИИ: — Разработка технических аспектов стратегии лаборатории. — AI трансформация (увеличение продуктивности подразделения за счёт применения ИИ) — Построение бизнес-процессов внутри лаборатории и взаимодействие с внешними и в",
    "роение бизнес-процессов внутри лаборатории и взаимодействие с внешними и внутренними заказчиками и партнёрами. — Ведение полного цикла проекта (от переговоров до запуска изделия в массовое производство). — Подготовка и согласование технических заданий (ТЗ). — Исследование перспективных программных и аппаратных технологий для выявления потенциальных УТП их исследование и внедрение в продукцию. — Распределение объемов работ по группам исполнителей, постановка задач. — Контроль сроков разработки и изготовления изделий. — Взаимодействие с производством и экспертное сопровождение массового выпуска продукции. — Участия в различных мероприятиях поддерживающих высокотех",
    "массового выпуска продукции. — Участия в различных мероприятиях поддерживающих высокотехнологичный бренд компании (выставки, семинары, конференции и тп) — Мониторинг мировых тенденций и компонентной базы. — Подбор сотрудников и формирование команды. Апрель 2017 — Июль 2021 4 года 4 месяца Т8, ООО – лидер рынка по разработке и внедрению CWDM и DWDM-систем для оптических линий связи Россия, www.t8.ru Технический директор (управление разработкой электроники и телекоммуникационного оборудования) ЗОНА ОТВЕТСТВЕННОСТИ: — Управление процессом разработки технической документации и выпуска опытных образцов оборудования для",
    ": — Управление процессом разработки технической документации и выпуска опытных образцов оборудования для построения систем магистральной связи. — Участие в реализации проекта для государственных нужд: разработка и внедрение системы связи специального назначения на базе технологии DWDM. — Бюджет на разработку: до 5 млн. долларов в год (из них около 70% – государственные субсидии). — Объемы реализации: до 3000 единиц продукции в год стоимостью свыше 3 млрд. рублей. — Крупнейшие клиенты: Сбербанк-ЦОД, Транснефть, Воентелеком, Ростелеком, Мегафон, Билайн, МТС и др. — 30+ человек в подчинении. ДОСТИЖЕНИЯ: — В",
    "н, МТС и др. — 30+ человек в подчинении. ДОСТИЖЕНИЯ: — В 2 раза увеличил оборот компании за счет реализации крупного государственного проекта. — Продукция, разработанная под моим руководством, является уникальной и ставит мировые рекорды по дальности и скорости передачи данных. — На 30% сократил расходы на разработку за счет оптимизации продуктовой линейки. — Завершил либо ликвидировал ранее «замороженные» проекты. — Оптимизировал организационную структуру отдела: выделил функциональные группы, наладил бесперебойные производственные процессы внутри подразделения. — В 1,5 раза увеличил команду за счет привлечения специалистов с уникальным опытом и эк",
    "В 1,5 раза увеличил команду за счет привлечения специалистов с уникальным опытом и экспертизой — Автоматизировал систему отчётности и корректировки планов работ. Результат: минимизация срывов сроков, повышение «прозрачности» этапов реализации проектов. ФУНКЦИИ: — Разработка технических аспектов стратегии компании. — Построение бизнес-процессов внутри подразделения. — Ведение полного цикла проекта (от переговоров до запуска изделия в массовое производство). — Участие в переговорах с заказчиками и инвесторами на этапе presale. — Подготовка и согласование технических заданий (ТЗ). — Разработка технико-экономической части проекта, бюджетирование затрат",
    "аний (ТЗ). — Разработка технико-экономической части проекта, бюджетирование затрат. — Распределение объемов работ по группам исполнителей, постановка задач. — Контроль сроков разработки и изготовления изделий. — Подготовка пакета финансовых документов для обоснования расходования средств государственного бюджета. — Взаимодействие с производством и экспертное сопровождение массового выпуска продукции. — Сертификация выпущенных изделий: взаимодействие с сертификационными органами, подготовка и подача необходимой документации. — Представление интересов компании в различных ведомствах и комиссиях (Минэкономразвития, Минпромторг, Росэлектроника, Минобрнауки, ЦИТИС, ТОР",
    "развития, Минпромторг, Росэлектроника, Минобрнауки, ЦИТИС, ТОРП, Минкомсвязи/Минцифра и др.) — Участие в профессиональных выставках, конференциях, форумах (например, выставка «Связь» в рамках «Российской недели высоких технологий», ECOC и т.д.) — Мониторинг мировых тенденций телекоммуникационной отрасли и компонентной базы. — Подбор сотрудников и формирование команды. — Участие в разработке и реализации системы материальной и нематериальной мотивации сотрудников. Сентябрь 2008 — Апрель 2017 8 лет 8 месяцев Натекс, ЗАО НТЦ – разработчик и производитель телекоммуникационного обор",
    "8 месяцев Натекс, ЗАО НТЦ – разработчик и производитель телекоммуникационного оборудования Москва, www.nateks.ru Head of R&D Department ЗОНА ОТВЕТСТВЕННОСТИ: — Полный цикл разработки радиоэлектронной продукции для построения сетей связи. — До 30 человек в подчинении. ДОСТИЖЕНИЯ: — Разработал и вывел на рынок линейки продукции из нового для компании сектора: TDMoIP, VoIP, FOM, SHDSL, устройства передачи команд релейной защиты, различные преобразователи интерфейсов и т.д. — Снизил на 30% затраты отдела при сохранении уровня эффективности. — Увеличил точность планирования (“типовая ошибка” уменьшилась с 40% до 15%). — Внедрил",
    "еличил точность планирования (“типовая ошибка” уменьшилась с 40% до 15%). — Внедрил матричную организационную структуру отдела. Результат: минимизированы сбои в процессе работы, на 20% раза выросла скорость выполнения задач. — Внедрил автоматическую систему отчётности и корректировки работ. — Оптимизировал систему материальной мотивации сотрудников. ФУНКЦИИ: — Формирование технических аспектов стратегии компании, поиск новых направлений развития. — Построение бизнес-процессов внутри подразделения. — Поиск и привлечение инвесторов и заказчиков, ведение переговоров на уровне первых лиц компании. — Подготовка и согласование технических заданий (ТЗ). — Разработка технико-",
    "и. — Подготовка и согласование технических заданий (ТЗ). — Разработка технико-экономической части проекта. — Распределение объемов работ по группам исполнителей, постановка задач. — Поиск и привлечение исполнителей на аутсорсинге. — Курирование и контроль выполнения работ в срок и с надлежащим уровнем качества. — Представление интересов компании на профессиональных выставках, конференциях, форумах — Взаимодействие с научными школами (МИФИ, МИРЭА). — Мониторинг мировых тенденций телекоммуникационной отрасли и компонентной базы, развитие инноваций в компании. — Подбор сотрудников и формирование команды. Май 2008 — Июль 2008 3 месяца ООО",
    "одбор сотрудников и формирование команды. Май 2008 — Июль 2008 3 месяца ООО \"ТК Неоторг\" Москва, www.neotorg.ru Директор по производству / Production Director (проектная работа) ЗАДАЧИ В РАМКАХ ПРОЕКТА: — Организация производства на новой базе и кратное увеличение объемов выпущенной продукции. — Управление производством (сборочное производство PC), работа с конвейерными технологиями. — Построение системы мотивации для большой команды (до 100 человек) низкоквалифицированных сотрудников и инженерных отделов. — Выполнение установленных показателей эффективности (KPI). ДОСТИЖЕНИЯ: — Реализовал проект создания производства на новой базе с применением конвей",
    "ДОСТИЖЕНИЯ: — Реализовал проект создания производства на новой базе с применением конвейерной технологии от ведущих мировых поставщиков конвейерного оборудования (в том числе FlexLink). — На 20% увеличил объём производства за счёт упорядочивания и оптимизации бизнес процессов. — Усовершенствовал применяемые технологии сборочного производства. — Разработал и внедрил иерархическую структуру производства. — С нуля создал отдел «главного технолога». — Повысил эффективность системы мотивации в компании. Август 2007 — Май 2008 10 месяцев Alston Universal Limited (ГК ИОН) – разработка и производство мобильной электроники (consumer electronics) Москва, www.alston-int.com Руковод",
    "– разработка и производство мобильной электроники (consumer electronics) Москва, www.alston-int.com Руководитель российского представительства компании / Development Department Chief (проектная работа) ЗАДАЧИ В РАМКАХ ПРОЕКТА: — Управление проектом создания UMPC. — Ведение переговоров с производителями элементной базы. — Поиск и привлечение контрактного сборщика на территории Китая. — Создание и руководство SW (Software) и HW (Hardware) отделами (найм сотрудников, создание системы мотивации, постановка задач, контроль и т.д.) — Управление командой до 15 человек. ДОСТИЖЕНИЯ: — Успешно реализовал высокотехнологичный проект, который изначально являлся стартапом. — Привлек к сотрудничеству такие компании, как Intel, VIA(",
    "который изначально являлся стартапом. — Привлек к сотрудничеству такие компании, как Intel, VIA(процессоры и чипсеты); Qualcomm (GSM решения); LG-Philips-LCD(дисплеи); Touch International (сенсорные панели); AMI (BIOS) и т.д. — Приобрел опыт участия в переговорах с зарубежными партнерами (Китай, Гонконг, Финляндия, Германия). — Владею технологиями, применяемыми на производствах как Европы, так и в Азии. Май 2001 — Август 2007 6 лет 4 месяца ООО ”Топаз Электроникс” (ГК КОМКОМ) – производство систем безопасности Москва, www.comcom.ru Руководитель отдела разработки / Development Department Chief. ДОСТИЖЕНИЯ (СУММАРН",
    "www.comcom.ru Руководитель отдела разработки / Development Department Chief. ДОСТИЖЕНИЯ (СУММАРНО): — Сокращение себестоимости и сроков производства. — Повышение конкурентоспособности изделий: новые изделия регулярно занимают призовые места на специализированных выставках. — Высокий уровень востребованности разработанных мной изделий: большинство из них до сих пор находятся в производстве и приносят прибыль. — Повышение с должности линейного инженера до руководителя отдела разработки. ФУНКЦИИ: — Ведение проектов по разработке радиоэлектронных устройств. — Подбор элементной базы и разводка ПП разрабатываемых изделий с последующей их отладкой, внедрением в производство и тех. поддержк",
    "рабатываемых изделий с последующей их отладкой, внедрением в производство и тех. поддержкой. — Составление документации на готовые изделия, передача в производство, создание КПА, контроль качества производства. — Переговоры и урегулирование вопросов с заказчиками. — Руководство отделом (найм сотрудников, управление командой, разработка системы мотивации, постановка задач и контроль их выполнения). В подчинении до 20-ти человек. РЕАЛИЗОВАННЫЕ ПРОЕКТЫ: — Ewclid-DSP - PC плата с DSP на борту, Ewclid-E - PC плата видеоввода на шине PCI-Express, Плата реле (плата с 12 реле на борту, с интерфейсом RS-485), плата поворотников (плата управления поворотником и трансфок",
    "борту, с интерфейсом RS-485), плата поворотников (плата управления поворотником и трансфокатором (регулируемое напряжение питания), с интерфейсом RS-485), проксимити считыватель с интерфейсом RS-232, проксимити считыватель и проксимити считыватель с контроллером на базе MSP430, антивандальные проксимити считыватель (в силуминовом корпусе). — Сетевая система контроля и управления доступом Exsnet-M и преобразователь с контрольным считывателем на шине USB. — Микрофоны Шорох-7 и Шорох-8. — ИК-прожектор с фотодатчиком включения. — Разработка модульных видеокамер на базе CCD Sony (только ч/б ), на базе CMOS (OmniVision). плата управление АРД (автоматическая рег",
    "на базе CCD Sony (только ч/б ), на базе CMOS (OmniVision). плата управление АРД (автоматическая регулировка диафрагмы), различные КПА для серийно выпускаемых устройств. — Ewclid-T - плата для PC опрос датчиков и выходные реле, Touchmemory – на базе MSP430, Proximity - считыватель на базе MSP430 и ридера Philips, переговорное устройство Digital Duplex-205 на базе аудиопроцессора Motorola и MSP430, Квадратор на база ПЛИС Altera, переговорное устройство Digital Gloria на базе MSP430 и кодека Xemics. Образование Высшее 2013 Государственный университет управления, Москва Высшая школа бизнеса ГУУ, MBA (Master of business administration) Корпоративное управление и корпоративные финансы. Средний балл 4,9 (max 5) 2003 Московский гос",
    "правление и корпоративные финансы. Средний балл 4,9 (max 5) 2003 Московский государственный технический университет им. Н.Э. Баумана, Москва Факультет специального машиностроения, инженер радиоэлектроники. Средний балл 4,45 (max 5) Повышение квалификации, курсы 2007 2021 Программа повышения квалификации \"Экономика и управление предприятием (Современный руководитель)\". Академия народного хозяйства при Правительстве РФ, диплом Основы риск-менеджмента. СберУниверситет, сертификат 2022 2023 2023 2024 2025 ITeam Management Online. СберУниверситет, сертификат. Дизайн-мышление: от инс",
    "2025 ITeam Management Online. СберУниверситет, сертификат. Дизайн-мышление: от инсайтов к инновациям. СберУниверситет, сертификат. Программа обучения руководителей в области цифровых технологий. СберУниверситет, диплом. Работа с LLM GigaChat. СберУниверситет, сертификат. Введение в ИИ-агенты.. СберУниверситет, сертификат. Ключевые навыки Знание языков Русский — Родной Английский — C1 — Продвинутый Дополнительная информация Обо мне ЭКСПЕРТИЗА И ОПЫТ: — Обширный опыт в области работы с LLM в различных аспектах, начиная от развёртывания на нестандартных носителях и не стандартных внешних условиях",
    "ах, начиная от развёртывания на нестандартных носителях и не стандартных внешних условиях, заканчивая созданием AI-ассистентов на базе различных БЯМ и различных сценариях использования. — Обширный опыт в области работы с различными программными и аппаратными технологиями, начиная от облачных технологий и искусственного интеллекта (DataCloud and AI/ML), заканчивая нейросетевыми технологиями и низкоуровневыми программами. — Большой опыт создания программных, аппаратных и программно-аппаратных продуктов. — Глубокое понимание циклов как сборочного производства (отвёрточная сборка), так и полного цикла производства электронных устройств (от оборудования операторского класса, PC и видеокамер до компьютерных плат вид",
    "водства электронных устройств (от оборудования операторского класса, PC и видеокамер до компьютерных плат видеонаблюдения, переговорных устройств и микрофонов). — Владение всеми этапами производства: согласование ТЗ, проектирование, написание firmware (программирование), выпуск документации, подготовка и внедрение в производство, создание опытной партии, налаживание каналов закупки, переход на серийное производство, техподдержка, организация процесса снятия с производства массовой продукции (с максимальной выработкой буферного склада комплектующих). — Опыт удалённого консультирования по различным проектам. Выполнял различные проекты на базе МК и ПЛИС (FPGA), как полностью самостоятельно, так и в качестве координирующего центра",
    "базе МК и ПЛИС (FPGA), как полностью самостоятельно, так и в качестве координирующего центра, включая внедрение в производство и последующую поддержку. — Выстроенные мною бизнес процессы продолжают работать самостоятельно в течение многих лет. ВЛАДЕНИЕ ПК: — Глубокие знания на уровне Hardware, работал с большинством стандартных программ Microsoft Visio, Microsoft Office, Microsoft Project, Microsoft Outlook, The Bat, PhotoShop, Acrobat, Интернет, Интернет-приложения и т.д. и т.п. на уровне уверенного пользователя. — Опыт работы в специализированных пакетах: IAR (для MSP430 – ASM и Си), AVR – studio (для AVR –только ASM), IAR(для AVR – только Си), Imagecraft (для AVR –только Си), Xilinx Foundation (только схемное проектирование), Altera Max Pus 2 (только схем",
    "Imagecraft (для AVR –только Си), Xilinx Foundation (только схемное проектирование), Altera Max Pus 2 (только схемное проектирование), P-CAD(Accel EDA, P-CAD2000, 2001, 2002) и т.д. УПРАВЛЕНЧЕСКИЕ КОМПЕТЕНЦИИ: — Опыт организации отделов разработки и производственных отделов. — Формирование команды с нуля, навыки подбора и оценки персонала. — Опыт выстраивания эффективных бизнес-процессов в уже работающих функциональных подразделениях. — До 100 человек в прямом подчинении/ до 2000 человек в работе над продуктом. — Владение принципами построения систем материальной и нематериальной мотивации в компании. ЛИЧНЫЕ КАЧЕСТВА: — Люблю реш",
    "атериальной мотивации в компании. ЛИЧНЫЕ КАЧЕСТВА: — Люблю решать неразрешимые задачи. — Сейчас активно интересуюсь AI и границами его применимости. Участвую в изменении всех отраслей народного хозяйства, которые происходят под влиянием ИИ. Считаю, что ИИ хоть и не способен полностью заменить людей, но люди, использующие ИИ не только в работе и в повседневной жизни, способны заменить людей, не использующих ИИ."
  ]
}